Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.balance
source: Balance
ar: الرصيد
bg: Салдо
ca: Saldo
cs: Zůstatek
da: Saldo
de: Saldo
el: Υπόλοιπο
es: Saldo
es_419: Saldo
fi: Saldo
fr: Solde
fr_ca: Solde
he: יתרה
hi: बैलेंस
hr: Saldo
hu: Egyenleg
id: Saldo
it: Saldo
ja: 残高
kk: Теңгерім
ko: 잔액
ms: Baki
nb: Saldo
nl: Saldo
pl: Saldo
pt_br: Saldo
pt_pt: Saldo
ro: Sold
ru: Баланс
sk: Zostatok
sv: Saldo
th: ยอดเงิน
tr: Bakiye
uk: Баланс
vi: Số dư
zh_hans: 余额
zh_hant: 餘額
zh_hk: 余额

# TK.Label.battery
source: Battery
ar: البطارية
bg: Батерия
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
es_419: Batería
fi: Akku
fr: Batterie
fr_ca: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
kk: Аккумулятор
ko: 배터리
ms: Bateri
nb: Batteri
nl: Batterij
pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ro: Baterie
ru: Аккумулятор
sk: Batéria
sv: Batteri
th: แบตเตอรี่
tr: Pil
uk: Акумулятор
vi: Pin
zh_hans: 电池
zh_hant: 電池
zh_hk: 电池

# TK.Label.bedtime
source: Bedtime
ar: وقت النوم
bg: Време за сън
ca: Anar a dormir
cs: Večerka
da: Sengetid
de: Schlafenszeit
el: Ώρα ύπνου
es: Acostarse
es_419: Hora de dormir
fi: Nukkumaan
fr: Coucher
fr_ca: Heure de coucher
he: שעת שינה
hi: सोने का समय
hr: Spavanje
hu: Lefekvés ideje
id: Waktu Tidur
it: Ora di andare a letto
ja: 就寝時刻
kk: Ұйқы режимі
ko: 취침 시간
ms: Waktu Tidur
nb: Leggetid
nl: Bedtijd
pl: Pora spać
pt_br: Hora de dormir
pt_pt: Hora de Dormir
ro: Ora de culcare
ru: Отход ко сну
sk: Večierka
sv: Läggdags
th: เวลาเข้านอน
tr: Yatma zamanı
uk: Час сну
vi: Giờ đi ngủ
zh_hans: 就寝
zh_hant: 就寢時間
zh_hk: 就寝时间

# TK.Label.birthday
source: Birthday
ar: عيد ميلاد
bg: Рожден ден
ca: Aniversari
cs: Narozeniny
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivä
fr: Anniversaire
fr_ca: Anniversaire
he: יום הולדת
hi: जन्मदिन
hr: Rođendan
hu: Születésnap
id: Ulang Tahun
it: Compleanno
ja: 誕生日
kk: Туған күн
ko: 생일
ms: Hari Lahir
nb: Fødselsdag
nl: Verjaardag
pl: Urodziny
pt_br: Aniversário
pt_pt: Aniversário
ro: Zi de naștere
ru: День рождения
sk: Narodeniny
sv: Födelsedag
th: วันเกิด
tr: Yaş Günü
uk: День народження
vi: Sinh nhật
zh_hans: 生日
zh_hant: 生日
zh_hk: 生日

# TK.Label.birthdays
source: Birthdays
ar: أعياد الميلاد
bg: Рождени дни
ca: Aniversaris
cs: Narozeniny
da: Fødselsdage
de: Geburtstage
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivät
fr: Anniversaires
fr_ca: Anniversaires
he: ימי הולדת
hi: जन्मदिन
hr: Rođendani
hu: Születésnapok
id: Ulang Tahun
it: Compleanni
ja: 誕生日
kk: Туған күндер
ko: 생일
ms: Hari Lahir
nb: Fødselsdager
nl: Verjaardagen
pl: Urodziny
pt_br: Aniversários
pt_pt: Aniversários
ro: Zile de naștere
ru: Дни рождения
sk: Narodeniny
sv: Födelsedagar
th: วันเกิด
tr: Doğum Günleri
uk: Дні народження
vi: Sinh nhật
zh_hans: 生日
zh_hant: 生日
zh_hk: 生日

# TK.Label.body
source: Body
ar: النص
bg: Тяло
ca: Cos
cs: Tělo
da: Brødtekst
de: Text
el: Κύριο τμήμα
es: Cuerpo
es_419: Cuerpo
fi: Leipäteksti
fr: Corps
fr_ca: Corps
he: גוף
hi: मुख्य भाग
hr: Tijelo
hu: Szövegtörzs
id: Badan
it: Corpo
ja: 本文
kk: Негізгі мәтін
ko: 본문
ms: Isi
nb: Kropp
nl: Hoofdtekst
pl: Treść
pt_br: Corpo
pt_pt: Corpo
ro: Corp
ru: Основной текст
sk: Telo
sv: Brödtext
th: เนื้อหา
tr: Gövde
uk: Тіло
vi: Nội dung
zh_hans: 正文
zh_hant: 內文
zh_hk: 身体

# TK.Label.boldText
source: Bold Text
ar: نص عريض
bg: Удебелен текст
ca: Text en negreta
cs: Tučný text
da: Fed tekst
de: Fetter Text
el: Έντονο κείμενο
es: Texto en negrita
es_419: Texto en negrita
fi: Lihavoitu teksti
fr: Texte en gras
fr_ca: Texte en gras
he: מלל עבה
hi: बोल्ड टेक्स्ट
hr: Podebljani tekst
hu: Félkövér szöveg
id: Tebalkan Teks
it: Testo in grassetto
ja: 文字を太くする
kk: Қалың қаріпті мәтін
ko: 볼드체 텍스트
ms: Teks Tebal
nb: Fet tekst
nl: Vette tekst
pl: Tekst pogrubiony
pt_br: Texto em Negrito
pt_pt: Texto em Negrito
ro: Text aldin
ru: Жирный шрифт
sk: Tučný text
sv: Fet text
th: ข้อความตัวหนา
tr: Kalın Metin
uk: Жирний шрифт
vi: Chữ đậm
zh_hans: 粗体文本
zh_hant: 粗體文字
zh_hk: 粗体文本

# TK.Label.bookmark
source: Bookmark
ar: وقفة
bg: Отметка
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
es_419: Marcador
fi: Kirjanmerkki
fr: Signet
fr_ca: Favori
he: סימניה
hi: बुकमार्क
hr: Oznaka
hu: Könyvjelző
id: Penanda
it: Segnalibro
ja: ブックマーク
kk: Бетбелгі
ko: 책갈피
ms: Penanda Buku
nb: Bokmerke
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
pt_pt: Favorito
ro: Semn de carte
ru: Закладка
sk: Záložka
sv: Bokmärke
th: ที่คั่นหน้า
tr: Yer İşareti
uk: Закладка
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 书签

# TK.Label.bookmarks
source: Bookmarks
ar: إشارات مرجعية
bg: Отметки
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
es_419: Marcadores
fi: Kirjanmerkit
fr: Signets
fr_ca: Favoris
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
id: Penanda
it: Segnalibri
ja: ブックマーク
kk: Бетбелгілер
ko: 책갈피
ms: Penanda Buku
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Закладки
sk: Záložky
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer İşaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 书签

# TK.Label.bottom
source: Bottom
ar: الأسفل
bg: Долу
ca: Inferior
cs: Dole
da: Nederst
de: Unten
el: Κάτω
es: Abajo
es_419: Parte inferior
fi: Alhaalla
fr: En bas
fr_ca: Bas
he: למטה
hi: नीचे
hr: Dno
hu: Alsó
id: Bawah
it: In basso
ja: 下
kk: Төменгі
ko: 하단
ms: Bawah
nb: Bunn
nl: Onder
pl: Na dole
pt_br: Inferior
pt_pt: Fundo
ro: Jos
ru: Внизу
sk: Dole
sv: Nedtill
th: ด้านล่าง
tr: Alt
uk: Внизу
vi: Dưới cùng
zh_hans: 底部
zh_hant: 底部
zh_hk: 底部

# TK.Label.bottomLeft
source: Bottom Left
ar: أسفل اليسار
bg: Долу вляво
ca: Inferior esquerra
cs: Vlevo dole
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Abajo izquierda
es_419: Inferior izquierda
fi: Alavasen
fr: En bas à gauche
fr_ca: Bas gauche
he: שמאל למטה
hi: नीचे बाएँ
hr: Dolje lijevo
hu: Balra lent
id: Kiri Bawah
it: In basso a sinistra
ja: 左下
kk: Төменгі сол жақ
ko: 왼쪽 하단
ms: Kiri Bawah
nb: Nederst til venstre
nl: Linksonder
pl: Na dole, po lewej
pt_br: Esquerda Inferior
pt_pt: Canto Inferior Esquerdo
ro: Stânga jos
ru: Внизу слева
sk: Vľavo dole
sv: Nedtill vänster
th: ด้านล่างซ้าย
tr: Sol Alt
uk: Низ зліва
vi: Dưới cùng bên trái
zh_hans: 左下方
zh_hant: 左下
zh_hk: 左下角

# TK.Label.bottomRight
source: Bottom Right
ar: أسفل اليمين
bg: Долу вдясно
ca: Inferior dreta
cs: Vpravo dole
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Abajo derecha
es_419: Inferior derecha
fi: Alaoikea
fr: En bas à droite
fr_ca: Bas droit
he: ימין למטה
hi: नीचे दाएँ
hr: Dolje desno
hu: Jobbra lent
id: Kanan Bawah
it: In basso a destra
ja: 右下
kk: Төменгі оң жақ
ko: 오른쪽 하단
ms: Kanan Bawah
nb: Nederst til høyre
nl: Rechtsonder
pl: Na dole, po prawej
pt_br: Direita Inferior
pt_pt: Canto Inferior Direito
ro: Dreapta jos
ru: Внизу справа
sk: Vpravo dole
sv: Nedtill höger
th: ด้านล่างขวา
tr: Sağ Alt
uk: Низ справа
vi: Dưới cùng bên phải
zh_hans: 右下方
zh_hant: 右下
zh_hk: 右下角

# TK.Label.business
source: Business
ar: العمل
bg: Бизнес
ca: Empresa
cs: Firma
da: Erhverv
de: Geschäft
el: Επιχείρηση
es: Empresa
es_419: Negocios
fi: Yritys
fr: Affaires
fr_ca: Affaires
he: עסקים
hi: व्यवसाय
hr: Posao
hu: Vállalkozás
id: Bisnis
ja: ビジネス
kk: Компания
ko: 비즈니스
ms: Perniagaan
nb: Virksomhet
nl: Zakelijk
pl: Biznes
pt_br: Negócios
pt_pt: Negócio
ru: Бизнес
sk: Firma
sv: Företag
th: ธุรกิจ
tr: İş
uk: Бізнес
vi: Doanh nghiệp
zh_hans: 商业
zh_hant: 商業
zh_hk: 商业

# TK.Label.busy
source: Busy
ar: مشغول
bg: Зает
ca: Ocupat
cs: Jsem dosti zaneprázdněn(a)
da: Optaget
de: Beschäftigt
el: Απασχολημένος
es: Ocupado
es_419: Ocupado/a
fi: Varattu
fr: Occupée
fr_ca: Occupé
he: עסוק
hi: व्यस्त
hr: Zauzeto
hu: Elfoglalt
id: Sibuk
it: Occupato
ja: 多忙
kk: Бос емес
ko: 바쁨
ms: Sibuk
nb: Opptatt
nl: Druk
pl: Zajęty
pt_br: Ocupado
pt_pt: Ocupado
ro: Ocupat
ru: Занят
sk: Zaneprázdnený
sv: Upptagen
th: ไม่ว่าง
tr: Meşgul
uk: Зайнятий
vi: Bận
zh_hans: 忙碌
zh_hant: 忙碌
zh_hk: 忙碌

# TK.Label.calendar
source: Calendar
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
es_419: Calendario
fi: Kalenteri
fr: Calendrier
fr_ca: Calendrier
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
kk: Күнтізбе
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆
zh_hk: 日历

# TK.Label.calendars
source: Calendars
ar: التقويمات
bg: Календари
ca: Calendaris
cs: Kalorické hodnoty
da: Kalendere
de: Kalender
el: Ημερολόγια
es: Calendarios
es_419: Calendarios
fi: Kalenterit
fr: Calendriers
fr_ca: Calendriers
he: לוחות שנה
hi: कैलेंडर
hr: Kalendari
hu: Naptárak
id: Kalender
it: Calendari
ja: カレンダー
kk: Күнтізбелер
ko: 캘린더
ms: Kalendar
nb: Kalendere
nl: Agenda's
pl: Kalendarze
pt_br: Calendários
pt_pt: Calendários
ro: Calendare
ru: Календари
sk: Kalendáre
sv: Kalendrar
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆
zh_hk: 日历

# TK.Label.calls
source: Calls
ar: المكالمات
bg: Обаждания
ca: Trucades
cs: Hovory
da: Opkald
de: Anrufe
el: Κλήσεις
es: Llamadas
es_419: Llamadas
fi: Puhelut
fr: Appels
fr_ca: Appels
he: שיחות
hi: कॉल
hr: Pozivi
hu: Hívások
id: Panggilan
it: Chiamate
ja: 通話
kk: Қоңыраулар
ko: 통화
ms: Panggilan
nb: Anrop
nl: Oproepen
pl: Połączenia
pt_br: Ligações
pt_pt: Chamadas
ro: Apeluri
ru: Вызовы
sk: Hovory
sv: Samtal
th: สายโทร
tr: Aramalar
uk: Виклики
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 通話
zh_hk: 通话

# TK.Label.calories
source: Calories
ar: سعرات
bg: Калории
cs: kalorie
da: Kalorier
de: Kalorien
el: Θερμίδες
es: Calorías
es_419: Calorías
fi: Kalorit
he: קלוריות
hi: कैलोरी
hr: Kalorije
hu: Kalória
id: Kalori
it: Calorie
ja: キロカロリー
kk: Калориялар
ko: 칼로리
ms: Kalori
nb: Kalorier
nl: Calorieën
pl: Kalorie
pt_br: Calorias
pt_pt: Calorias
ro: Calorii
ru: Килокалории
sk: kalórie
sv: kalorier
th: แคลอรี
tr: Kalori
uk: калорії
vi: Calo
zh_hans: 大卡
zh_hant: 大卡
zh_hk: 卡路里

# TK.Label.camera
source: Camera
ar: الكاميرا
bg: Камера
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
es_419: Cámara
fi: Kamera
fr: Appareil photo
fr_ca: Caméra
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
ms: Kamera
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_hans: 相机
zh_hant: 相機
zh_hk: 相机

# TK.Label.canceled
source: Canceled
ar: تم الإلغاء
bg: Отказано
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Storniert
el: Ακυρώθηκε
es: Cancelado
es_419: Cancelado
fi: Peruttu
fr: Annulé
fr_ca: Annulé
he: בוטל
hi: रद्द किया गया
hr: Poništeno
hu: Törölve
id: Dibatalkan
it: Annullato
ja: キャンセル済み
kk: Бас тартылды
ko: 카메라
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulată
ru: Отменено
sk: Zrušené
sv: Avbruten
th: ถูกยกเลิก
tr: Vazgeçildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消
zh_hk: 已取消

# TK.Label.cardDetails
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_419: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
ms: Butiran Kad
nb: Kortdetaljer
nl: Kaartgegevens
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do Cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_hans: 卡片详细信息
zh_hant: 卡片詳細資訊
zh_hk: 卡詳細資訊

# TK.Label.cardioFitness
source: Cardio Fitness
ar: اللياقة القلبية
bg: Аеробен капацитет
ca: Capacitat aeròbica
cs: Kardiovaskulární kondice
da: Kredsløbskondition
el: Καρδιαγγειακή κατάσταση
es: Capacidad aeróbica
es_419: Condición física cardiovascular
fi: Aerobinen kunto
fr: Santé cardiovasculaire
fr_ca: Condition physique en cardio
he: כושר אירובי
hi: हृदय संबंधी फ़िटनेस
hr: Kardio kondicija
hu: Kardiofitnesz
id: Kebugaran Jantung
it: Tono cardiovascolare
ja: 心肺機能
kk: Кардио төзімділік
ko: 유산소 피트니스
ms: Kecergasan Kardio
nb: Kardiovaskulær helse
nl: Cardioconditie
pl: Sprawność kardio
pt_br: Aptidão cardiovascular
pt_pt: Fitness Cardíaco
ro: Fitness cardio
ru: Кардиовыносливость
sk: Fyzická kondícia
sv: Kondition
th: คาร์ดิโอฟิตเนส
tr: Kardiyo Fitness
uk: Кардіозагартованість
vi: Thể chất tim mạch
zh_hans: 有氧适能
zh_hant: 心適能
zh_hk: 心肺健身

# TK.Label.cardNumber
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_419: Número de la tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
ms: Nombor Kad
nb: Kortnummer
nl: Kaartnummer
pl: Numer karty
pt_br: Número do Cartão
pt_pt: Número do Cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_hans: 卡号
zh_hant: 卡號
zh_hk: 卡號

# TK.Label.carrier
source: Carrier
ar: شركة الاتصالات
bg: Оператор
ca: Operador
cs: Operátor
da: Operatør
de: Netzbetreiber
el: Πάροχος υπηρεσιών
es: Operador
es_419: Proveedor
fi: Operaattori
fr: Opérateur
fr_ca: Opérateur
he: מפעיל
hi: कैरियर
hr: Operater
hu: Szolgáltató
id: Operator
it: Gestore
ja: 通信事業者
kk: Ұялы байланыс операторы
ko: 이동통신사
ms: Pembawa
nb: Leverandør
nl: Aanbieder
pl: Operator
pt_br: Operadora
pt_pt: Operadora
ro: Operator
ru: Оператор
sk: Operátor
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà cung cấp
zh_hans: 运营商
zh_hant: 電信業者
zh_hk: 運營商

# TK.Label.categories
source: Categories
ar: الفئات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
es_419: Categorías
fi: Kategoriat
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリ
kk: Санаттар
ko: 카테고리
ms: Kategori
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.category
source: Category
ar: الفئة
bg: Категория
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
es_419: Categoría
fi: Kategoria
fr: Catégorie
fr_ca: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
kk: Санат
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.cellular
source: Cellular
ar: خلوي
bg: Мобилна връзка
ca: Dades mòbils
cs: Mobilní síť
da: Mobilnetværk
de: Mobilfunk
el: Κινητό δίκτυο
es: Datos móviles
es_419: Celular
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Cellulaire
he: סלולרי
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobilhálózat
id: Seluler
it: Cellulare
ja: モバイル通信
kk: Ұялы байланыс
ko: 셀룰러
ms: Selular
nb: Mobilnett
nl: Mobiel netwerk
pl: Sieć komórkowa
pt_br: Celular
pt_pt: Celular
ro: Conexiune celulară
ru: Сотовая связь
sk: Mobilné
sv: Mobilnät
th: เซลลูลาร์
tr: Hücresel
uk: Стільник
vi: Di động
zh_hans: 蜂窝网络
zh_hant: 行動網路
zh_hk: 移動網絡

# TK.Label.cellularData
source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητού δικτύου
es: Datos móviles
es_419: Datos celulares
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobil adatforgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
ms: Data Selular
nb: Mobildata
nl: Mobiele data
pl: Dane sieci komórkowej
pt_br: Dados Celulares
pt_pt: Dados Celulares
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_hans: 蜂窝数据
zh_hant: 行動數據
zh_hk: 移動數據

# TK.Label.center
source: Center
ar: الوسط
bg: Център
cs: Centrum
de: Mitte
el: Κέντρο
es: Centro
es_419: Centro
fr: Centre
fr_ca: Centre
he: מרכז
hi: मध्य
hr: Središte
hu: Középen
id: Tengah
it: Al centro
ja: センター
ko: 중앙
ms: Tengah
nb: Senter
nl: Midden
pl: Centrum
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: Центр
sv: Mitten
th: กึ่งกลาง
tr: Orta
uk: По центру
zh_hans: 中间
zh_hant: 中央
zh_hk: 中心

# TK.Label.characters
source: Characters
ar: أحرف
bg: Символи
ca: Caràcters
cs: Znaky
da: Tegn
de: Zeichen
el: Χαρακτήρες
es: Caracteres
es_419: Caracteres
fi: Merkit
fr: Caractères
fr_ca: Caractères
he: תווים
hi: वर्ण
hr: Znakovi
hu: Karakterek
id: Karakter
it: Caratteri
ja: 文字
kk: Таңбалар
ko: 문자
ms: Aksara
nb: Tegn
nl: Tekens
pl: Znaki
pt_br: Caracteres
pt_pt: Caracteres
ro: Caractere
ru: Символы
sk: Znaky
sv: Tecken
th: อักขระ
tr: Karakterler
uk: Символи
vi: Ký tự
zh_hans: 字符
zh_hant: 字元
zh_hk: 字元

# TK.Label.charging
source: Charging
ar: جاري الشحن
bg: Зареждане
ca: Carregant‑se
cs: Nabíjení
da: Opladning
de: Batterie wird geladen
el: Φορτίζεται
es: Cargando
es_419: Cargando
fi: Latautuu
fr: En charge
fr_ca: Chargement
he: נטען
hi: चार्ज किया जा रहा है
hr: Punjenje
hu: Töltődik
id: Mengisi Daya
it: In carica
ja: 充電中
kk: Зарядталуда
ko: 충전 중
ms: Mengecas
nb: Lader
nl: Bezig met opladen
pl: Ładowanie
pt_br: Carregando
pt_pt: Carregando
ro: Încărcare
ru: Зарядка
sk: Nabíja sa
sv: Laddar
th: ชาร์จอยู่
tr: Şarj Oluyor
uk: Заряджання
vi: Đang sạc
zh_hans: 正在充电
zh_hant: 充電中
zh_hk: 充電中

# TK.Label.child
source: Child
ar: طفل
bg: Дете
ca: Nen
cs: Dítě
da: Barn
de: Kind
el: Παιδί
es: Hijo o hija
es_419: Niño
fi: Lapsi
fr: Enfant
fr_ca: Enfant
he: ילד/ה
hi: बच्चा
hr: Dijete
hu: Gyermek
id: Anak
it: Bambino
ja: 子ども
kk: Бала
ko: 어린이
ms: Kanak-kanak
nb: Barn
nl: Kind
pl: Dziecko
pt_br: Criança
pt_pt: Criança
ro: Copil
ru: Ребенок
sk: Dieťa
sv: Barn
th: เด็ก
tr: Çocuk
uk: Дитина
vi: Trẻ con
zh_hans: 儿童
zh_hant: 兒童
zh_hk: 小孩

# TK.Label.city
source: City
ar: المدينة
bg: Град
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
es_419: Ciudad
fi: Kaupunki
fr: Ville
fr_ca: Ville
he: עיר
hi: शहर
hr: Grad
hu: Város
id: Kota
it: Città
ja: 市区町村
kk: Қала
ko: 도시
ms: Bandar
nb: By
nl: Plaats
pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ro: Oraș
ru: Город
sk: Mesto
sv: Postort
th: เมือง
tr: Şehir
uk: Місто
vi: Thành phố
zh_hans: 城市
zh_hant: 城市
zh_hk: 城市

# TK.Label.classic
source: Classic
ar: كلاسيكي
bg: Класическо
ca: Clàssic
cs: Klasické
da: Klassisk
de: Klassisch
el: Κλασικό
es: Clásico
es_419: Clásico
fi: Klassinen
fr: Classique
fr_ca: Classique
he: קלאסי
hi: क्लासिक
hr: Klasično
hu: Klasszikus
id: Klasik
it: Classico
ja: クラシック
kk: Классикалық
ko: 클래식
ms: Klasik
nb: Klassisk
nl: Klassiek
pl: Klasyczne
pt_br: Clássico
pt_pt: Clássico
ro: Clasic
ru: Классический
sk: Klasický
sv: Klassisk
th: คลาสสิก
tr: Klasik
uk: Класика
vi: Cổ điển
zh_hans: 经典
zh_hant: 經典
zh_hk: 經典

# TK.Label.classicInvert
source: Classic Invert
ar: عكس كلاسيكي
bg: Класическо инвертиране
ca: Inversió clàssica
cs: Klasická inverze
da: Klassisk inverter
de: Umkehren - Klassisch
el: Κλασική αναστροφή
es: Inversión clásica
es_419: Clásico invertido
fi: Klassiset käänteisvärit
fr: Inversion classique
fr_ca: Classique inversé
he: היפוך קלאסי
hi: क्लासिक इंवर्ट
hr: Klasično obrtanje
hu: Klasszikus invertálás
id: Pembalikan Klasik
it: Inversione classica
ja: 反転（クラシック）
kk: Классикалық инверсия
ko: 클래식 반전
ms: Terbalikkan Klasik
nb: Klassisk Invertert
nl: Klassiek omgekeerd
pl: Odwrócenie klasyczne
pt_br: Inversão Clássica
pt_pt: Clássico Invertido
ro: Inversare clasică
ru: Классическая инверсия
sk: Klasické prevrátenie
sv: Klassisk invertering
th: การกลับสีแบบคลาสสิก
tr: Klasik Tersine Çevir
uk: Класична інверсія
vi: Đảo ngược cổ điển
zh_hans: 经典反转
zh_hant: 經典反相
zh_hk: 經典反轉

# TK.Label.clipboard
source: Clipboard
ar: الحافظة
bg: Буфер
ca: Porta-retalls
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
es_419: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
fr_ca: Presse-papiers
hi: क्लिपबोर्ड
hr: Memorijski pretinac
hu: Vágólap
id: Papan Klip
it: Appunti
ja: クリップボード
kk: Аралық сақтағыш
ko: 클립보드
ms: Papan Klip
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de transferência
pt_pt: Área de Transferência
ru: Буфер обмена
sk: Schránka
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
uk: Буфер обміну
vi: Bảng nhớ tạm
zh_hans: 剪贴板
zh_hant: 剪貼板
zh_hk: 剪貼簿

# TK.Label.clock
source: Clock
ar: الساعة
bg: Часовник
ca: Rellotge
cs: Hodiny
da: Ur
de: Uhr
el: Ρολόι
es: Reloj
es_419: Reloj
fi: Kello
fr: Horloge
fr_ca: Horloge
he: שעון
hi: घड़ी
hr: Sat
hu: Óra
id: Jam
it: Orologio
ja: 時計
kk: Сағат
ko: 시계
ms: Jam
nb: Klokke
nl: Klok
pl: Zegar
pt_br: Relógio
pt_pt: Relógio
ro: Ceas
ru: Часы
sk: Hodiny
sv: Klocka
th: นาฬิกา
tr: Saat
uk: Годинник
vi: Đồng hồ
zh_hans: 时钟
zh_hant: 時鐘
zh_hk: 時鐘

# TK.Label.closed
source: Closed
ar: مغلق
bg: Затворено
ca: Tancada
cs: Zavřené
da: Lukket
de: Geschlossen
el: Κλειστός
es: Cerrada
es_419: Cerrado
fi: Suljettu
fr: Fermé
fr_ca: Fermé
he: סגור
hi: बंद
hr: Zatvoreno
hu: Becsukva
id: Tertutup
it: Chiusa
ja: 閉鎖済み
kk: Жабық
ko: 닫힘
ms: Tertutup
nb: Lukket
nl: Gesloten
pl: Zamknięte
pt_br: Fechada
pt_pt: Fechado
ro: Închisă
ru: Закрыт
sk: Zatvorené
sv: Stängd
th: ปิด
tr: Kapalı
uk: Закрито
vi: Đã đóng
zh_hans: 已关上
zh_hant: 已關上
zh_hk: 已關閉

# TK.Label.color
source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
fr_ca: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
kk: Түсі
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色

# TK.Label.colorFilters
source: Color Filters
ar: فلاتر الألوان
bg: Цветни филтри
ca: Filtres de color
cs: Filtry barev
da: Farvefiltre
de: Farbfilter
el: Χρωματικά φίλτρα
es: Filtros de color
es_419: Filtros de color
fi: Värisuodattimet
fr: Filtres de couleur
fr_ca: Filtres de couleur
he: מסנני צבע
hi: रंग फ़िल्टर
hr: Filtri boja
hu: Színszűrők
id: Filter Warna
it: Filtri colore
ja: カラーフィルタ
kk: Түс сүзгілері
ko: 색상 필터
ms: Penapis Warna
nb: Fargefiltre
nl: Kleurfilters
pl: Filtry barwne
pt_br: Filtros de Cor
pt_pt: Filtros de Cor
ro: Filtre de culoare
ru: Светофильтры
sk: Farebné filtre
sv: Färgfilter
th: ฟิลเตอร์สี
tr: Renk Filtreleri
uk: Колірні фільтри
vi: Bộ lọc màu
zh_hans: 色彩滤镜
zh_hant: 顏色濾鏡
zh_hk: 顏色過濾器

# TK.Label.colors
source: Colors
ar: الألوان
bg: Цветове
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
es_419: Colores
fi: Värit
fr: Couleurs
fr_ca: Couleurs
he: צבעים
hi: रंग
hr: Boje
hu: Színek
id: Warna
it: Colori
ja: カラー
kk: Түстер
ko: 색상
ms: Warna
nb: Farger
nl: Kleuren
pl: Kolory
pt_br: Cores
pt_pt: Cores
ro: Culori
ru: Цвета
sk: Farby
sv: Färger
th: สี
tr: Renkler
uk: Кольори
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色
